Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Premium.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# 音声の分割編集ができ、使いやすく整理できます！
source: Split and edit recordings to keep them organized!
ar: قسّم التسجيلات وعدّلها لتبقى منظمة!
bn: রেকর্ডিং ভাগ ও এডিট করে গুছিয়ে রাখুন!
ca: Divideix i edita les gravacions per tenir-les ben organitzades!
cs: Rozdělujte a upravujte nahrávky a mějte v nich pořádek!
da: Opdel og rediger optagelser, så de er nemme at holde styr på!
de: Teilen Sie Aufnahmen auf und bearbeiten Sie sie, um sie übersichtlich zu organisieren!
el: Διαχωρίστε και επεξεργαστείτε ηχογραφήσεις για καλύτερη οργάνωση!
es: ¡Divide y edita tus grabaciones para tenerlas organizadas!
fi: Jaa ja muokkaa äänitteitä ja pidä ne järjestyksessä!
fr: Divisez et modifiez vos enregistrements pour les garder organisés !
gu: રેકોર્ડિંગને વિભાજિત અને એડિટ કરીને વ્યવસ્થિત રાખો!
he: פיצול ועריכה של הקלטות כדי לשמור עליהן מסודרות!
hi: रिकॉर्डिंग को विभाजित और संपादित करें ताकि वे व्यवस्थित रहें!
hr: Razdvajajte i uređujte snimke kako bi ostale uredno organizirane!
hu: Oszd fel és szerkeszd a felvételeidet, hogy rendezettek maradjanak!
id: Pisahkan dan edit rekaman agar tetap terorganisir!
it: Dividi e modifica le registrazioni per tenerle in ordine!
ja: 音声の分割編集ができ、使いやすく整理できます！
kn: ರೆಕಾರ್ಡಿಂಗ್‌ಗಳನ್ನು ವಿಭಜಿಸಿ ಎಡಿಟ್ ಮಾಡಿ, ಅಚ್ಚುಕಟ್ಟಾಗಿ ಇಡಿ!
ko: 녹음을 분할 편집하여 정리하세요!
ml: റെക്കോർഡിംഗുകൾ വിഭജിച്ച് എഡിറ്റ് ചെയ്ത് ക്രമീകരിച്ച് സൂക്ഷിക്കൂ!
mr: रेकॉर्डिंग विभाजित व एडिट करून व्यवस्थित ठेवा!
ms: Pisah dan edit rakaman supaya sentiasa tersusun!
nb: Del opp og rediger opptak for å holde orden!
nl: Splits en bewerk opnamen om ze georganiseerd te houden!
or: ରେକର୍ଡିଂକୁ ବିଭାଜନ ଓ ଏଡିଟ୍ କରି ସଜାଡ଼ି ରଖନ୍ତୁ!
pa: ਰਿਕਾਰਡਿੰਗਾਂ ਨੂੰ ਵੰਡੋ ਅਤੇ ਐਡਿਟ ਕਰਕੇ ਵਿਵਸਥਿਤ ਰੱਖੋ!
pl: Dziel i edytuj nagrania, aby je porządkować!
pt_br: Divida e edite gravações para mantê-las organizadas!
pt_pt: Divida e edite as gravações para as manter organizadas!
ro: Împărțiți și editați înregistrările pentru a le păstra organizate!
ru: Разделяйте и редактируйте записи, чтобы поддерживать порядок!
sk: Rozdeľujte a upravujte nahrávky a majte v nich poriadok!
sl: Razdelite in uredite posnetke ter ohranite red!
sv: Dela upp och redigera inspelningar för att hålla ordning på dem!
ta: ரெக்கார்டிங்குகளைப் பிரித்துத் திருத்தி ஒழுங்காக வைத்திருங்கள்!
te: రికార్డింగ్‌లను విభజించి, ఎడిట్ చేసి క్రమబద్ధంగా ఉంచుకోండి!
th: แบ่งและแก้ไขการบันทึกเพื่อให้เป็นระเบียบ!
tr: Kayıtlarınızı bölüp düzenleyerek düzenli tutun!
uk: Розділяйте й редагуйте записи, щоб тримати їх упорядкованими!
ur: ریکارڈنگز کو تقسیم اور ترمیم کر کے منظم رکھیں!
vi: Tách và chỉnh sửa bản ghi để quản lý gọn gàng!
zh_hans: 可分割编辑录音，整理更方便！
zh_hant: 可分割編輯錄音，整理更方便！

# 音声編集機能
source: Audio Editing
ar: تحرير الصوت
bn: অডিও এডিটিং
ca: Edició d'àudio
cs: Úpravy zvuku
da: Lydredigering
de: Audiobearbeitung
el: Επεξεργασία ήχου
es: Edición de audio
fi: Äänen muokkaus
fr: Édition audio
gu: ઑડિયો એડિટિંગ
he: עריכת שמע
hi: ऑडियो संपादन
hr: Uređivanje zvuka
hu: Hangszerkesztés
id: Pengeditan Audio
it: Modifica audio
ja: 音声編集機能
kn: ಆಡಿಯೋ ಎಡಿಟಿಂಗ್
ko: 오디오 편집 기능
ml: ഓഡിയോ എഡിറ്റിംഗ്
mr: ऑडिओ एडिटिंग
ms: Pengeditan Audio
nb: Lydredigering
nl: Audiobewerking
or: ଅଡିଓ ଏଡିଟିଂ
pa: ਆਡੀਓ ਐਡਿਟਿੰਗ
pl: Edycja dźwięku
pt_br: Edição de áudio
pt_pt: Edição de áudio
ro: Editare audio
ru: Редактирование аудио
sk: Úprava zvuku
sl: Urejanje zvoka
sv: Ljudredigering
ta: ஆடியோ திருத்தம்
te: ఆడియో ఎడిటింగ్
th: การแก้ไขเสียง
tr: Ses Düzenleme
uk: Редагування аудіо
ur: آڈیو ایڈیٹنگ
vi: Chỉnh sửa âm thanh
zh_hans: 音频编辑功能
zh_hant: 音訊編輯功能

# 高精度なAI文字起こしが無制限で使い放題！
source: Unlimited high-accuracy AI transcription!
ar: نسخ عالي الدقة بالذكاء الاصطناعي بلا حدود!
bn: সীমাহীন উচ্চ-নির্ভুল AI ট্রান্সক্রিপশন!
ca: Transcripció amb IA d'alta precisió, il·limitada!
cs: Neomezený a přesný AI přepis!
da: Ubegrænset AI-transskription med høj præcision!
de: Hochgenaue KI-Transkription unbegrenzt nutzen!
el: Απεριόριστη απομαγνητοφώνηση AI υψηλής ακρίβειας!
es: ¡Transcripción IA de alta precisión ilimitada!
fi: Tarkka tekoälylitterointi rajattomasti!
fr: Transcription IA haute précision en illimité !
gu: અમર્યાદિત, ઉચ્ચ ચોકસાઈવાળું AI ટ્રાન્સક્રિપ્શન!
he: תמלול AI מדויק ללא הגבלה!
hi: उच्च-सटीकता AI ट्रांसक्रिप्शन असीमित रूप से उपयोग करें!
hr: Neograničena AI transkripcija visoke točnosti!
hu: Korlátlan, nagy pontosságú MI-átírás!
id: Gunakan transkripsi AI presisi tinggi tanpa batas!
it: Trascrizione IA ad alta precisione illimitata!
ja: 高精度なAI文字起こしが無制限で使い放題！
kn: ಅನಿಯಮಿತ ಹೆಚ್ಚು ನಿಖರವಾದ AI ಪ್ರತಿಲೇಖನ!
ko: 고정밀 AI 문자 변환을 무제한으로!
ml: പരിധിയില്ലാത്ത ഉയർന്ന കൃത്യതയുള്ള AI ട്രാൻസ്ക്രിപ്ഷൻ!
mr: अमर्यादित, उच्च अचूकतेचे AI ट्रान्सक्रिप्शन!
ms: Transkripsi AI berketepatan tinggi tanpa had!
nb: Ubegrenset KI-transkripsjon med høy nøyaktighet!
nl: Onbeperkt gebruik van hoognauwkeurige AI-transcriptie!
or: ଅସୀମିତ, ଉଚ୍ଚ ସଠିକତାର AI ଟ୍ରାନ୍ସକ୍ରିପସନ୍!
pa: ਅਸੀਮਤ, ਉੱਚ ਸਟੀਕਤਾ ਵਾਲੀ AI ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ!
pl: Nieograniczona transkrypcja AI o wysokiej dokładności!
pt_br: Transcrição com IA de alta precisão, ilimitada!
pt_pt: Transcrição IA de alta precisão ilimitada!
ro: Transcriere AI de înaltă precizie, nelimitată!
ru: Безлимитная высокоточная ИИ-транскрипция!
sk: Neobmedzený a presný AI prepis!
sl: Neomejen in natančen prepis z UI!
sv: Obegränsad AI-transkription med hög noggrannhet!
ta: வரம்பற்ற உயர் துல்லிய AI உரையாக்கம்!
te: అపరిమిత అధిక కచ్చితత్వ AI ట్రాన్స్‌క్రిప్షన్!
th: ถอดเสียงด้วย AI ความแม่นยำสูงได้ไม่จำกัด!
tr: Yüksek doğruluklu AI transkripsiyonu sınırsız kullanın!
uk: Необмежена високоточна ШІ-транскрипція!
ur: لامحدود، انتہائی درست AI ٹرانسکرپشن!
vi: Sử dụng phiên âm AI độ chính xác cao không giới hạn!
zh_hans: 高精度AI转录，无限次使用！
zh_hant: 高精度AI轉錄，無限次使用！

# その後 %@
source: Then %@
ar: ثم %@
bn: তারপর %@
ca: Després %@
cs: Poté %@
da: Derefter %@
de: Dann %@
el: Μετά %@
es: Luego %@
fi: Sitten %@
fr: Ensuite %@
gu: પછી %@
he: לאחר מכן %@
hi: फिर %@
hr: Zatim %@
hu: Utána %@
id: Lalu %@
it: Poi %@
ja: その後 %@
kn: ನಂತರ %@
ko: 이후 %@
ml: തുടർന്ന് %@
mr: नंतर %@
ms: Kemudian %@
nb: Deretter %@
nl: Dan %@
or: ତା’ପରେ %@
pa: ਫਿਰ %@
pl: Potem %@
pt_br: Depois %@
pt_pt: Depois %@
ro: Apoi %@
ru: Затем %@
sk: Potom %@
sl: Nato %@
sv: Sedan %@
ta: பிறகு %@
te: తర్వాత %@
th: จากนั้น %@
tr: Sonra %@
uk: Потім %@
ur: پھر %@
vi: Sau đó %@
zh_hans: 之后 %@
zh_hant: 之後 %@
